[
    {
        "title":"Ocean plastic pollution an overview: data and statistics",
        "img":"https://oceanliteracy.unesco.org/wp-content/uploads/2022/05/plastic1-aspect-ratio-16-9-1500x844.jpeg",
        "Description":"Plastic is one of the most enduring materials man has created. Nowadays, we all know that it can take hundreds of years for plastic to degrade, and research is showing that it is possible that it does not even fully degrade, but becomes what we call microplastic.Microplastics are tiny particles of plastic that can be eaten by marine animals and end up in their bodies and tissues, entering the food chain and leading to disastrous consequences for the health of our planet and all its inhabitants.Even if human beings are becoming more and more aware of the hazards this material poses to life, the presence of plastic in our ocean is continually increasing, and plastic pollution is still one of the main causes of marine species extinction, health problems for human beings and animals alike, and the destruction of our ecosystems.In this article, we will look at ocean plastic pollution and lay out the data and statistics you need to understand the daunting issue we are facing. Most importantly, we will also look at what we can do as individuals and as part of our society to prevent plastic pollution and save our planet.",
        "t1":"Plastic Pollution in the Ocean: Where does it come from?",
        "d1":"It is clear that plastic pollution is one of the most pressing environmental issues we are currently facing, but how did it come to be? Moreover, where does all the plastic in the ocean come from? Plastics produced from fossil fuels are just over a century old, but they revolutionized our life completely. It allowed the invention of many life-saving devices and the implementation of new technologies that changed the course of history.However, the great advantages plastic offered led to a throwaway trend that made us discover plastic’s dark side: the threat it poses to our environment and life.The majority of plastic pollution in the ocean is caused by littering: we buy or use disposable plastic items (food wrappings, plastic bags, razors, bottles, etc.) and do not dispose of them properly, which cause them to end up in the waterways and eventually in the ocean.Yet, not all-plastic waste in the ocean is an effect of littering: many plastics and microplastics are the product of improper manufacturing processes and about 20% of the ocean’s plastic pollution comes from industrial fishing."

}

]